{
  "tabTitle": "Profil - H. Ayep Zaki, S.E., M.M.",
  "title": "H. Ayep Zaki, S.E., M.M.",
  "subtitle": "Wali Kota Sukabumi ke-23 (2025-2030)",
  "biography": "H. Ayep Zaki lahir pada 10 Desember 1965 di Bogor, Jawa Barat. Beliau adalah politikus Partai NasDem yang menjabat sebagai Wali Kota Sukabumi masa jabatan 2025-2030. Dilantik oleh Presiden Prabowo Subianto pada 20 Februari 2025 di Istana Negara, Jakarta, bersama wakil Wali Kota Bobby Maulana.",
  "descriptions": [
    "Sebelum menjabat sebagai Wali Kota Sukabumi, H. Ayep Zaki membangun karier yang cemerlang sebagai pengusaha dan filantropis. Beliau mendirikan PT Alpindo, sebuah pabrik baja di Sukabumi, dan aktif mengembangkan UMKM serta mendirikan koperasi dan yayasan untuk pemberdayaan masyarakat.",
    "Pada tahun 1997, beliau menerima penghargaan Upakarti dari Presiden Soeharto atas kontribusinya dalam pengembangan industri kecil. Beliau juga dikenal sebagai wiraswasta yang mengelola 77 cabang usaha tempe di berbagai daerah.",
    "Pada Tahun 2005, H. Ayep Zaki mulai membangun unit-unit satuan pendidikan mulai dari LKP, PAUD, SMP, SMA, SMK melalui YPPDB (Yayasan Pembina Pendidikan Doa Bangsa) yang seluruh pembiayaannya dari hasil kegiatan pembangunan di bidang ekonomi. Ini menunjukkan komitmen beliau untuk membangun ekonomi melalui pendirian UMKM guna membiayai pembangunan dunia pendidikan.",
    "YPPDB didirikan oleh H. AYEP ZAKI, S.E., M.M. berdasarkan Akta Pendirian No. 26 pada tanggal 19 Agustus 2010. Yayasan Pembina Pendidikan Doa Bangsa (YPPDB) merupakan Yayasan yang bergerak dalam bidang pendidikan, kemanusiaan, dan keagamaan.",
    "YPPDB telah mengalami perkembangan yang pesat dalam pembangunan pendidikan, dibuktikan dengan terus bertambahnya satuan-satuan pendidikan baru. Hal ini menunjukkan komitmen yayasan terhadap peningkatan indeks pembangunan manusia Indonesia sangat tinggi.",
    "Total saat ini ada 20 satuan pendidikan yang telah dibangun oleh H. AYEP ZAKI, S.E., M.M.",
    "Selain 20 satuan pendidikan yang tersebar di seluruh wilayah Indonesia, terdapat juga 137 orang mahasiswa yang menempuh pendidikan di Perguruan Tinggi dalam dan luar negeri yang full dibiayai dari hasil kegiatan ekonomi. Sehingga total anak asuh yang berada dalam 20 Satuan Pendidikan YPPDB dan Mahasiswa saat ini berjumlah 1392 orang",
    "Pada tahun 2005, H. AYEP ZAKI, S.E. melepaskan seluruh kepemimpinan PT Alpindo Mitra Baja kepada Yodi Sirojudin Alm. (adik kandung) sebagai penerusnya. Sejak saat itulah H. AYEP ZAKI, S.E., M.M. fokus merintis pembangunan ekonomi melalui pendirian unit-unit usaha mikro, kecil dan menengah (UMKM) di berbagai wilayah di Indonesia secara mandiri.",
    "Rintisan pembangunan ekonomi H. Ayep Zaki diimplementasikan melalui Program KARIBAJA (Kalimantan, Riau, Batam, dan Jawa). Hasil dari pembinaan tersebut, saat ini sudah berdiri 218 unit usaha UMKM yang tersebar di 32 provinsi di Indonesia.",
    "Dalam bidang organisasi, beliau aktif sebagai pengurus DPP Bidang Ekonomi Ikatan Sarjana Nahdlatul Ulama (2018-2023), anggota Komisi Pemberdayaan Ekonomi Umat MUI Pusat (2020-2025), dan Wakil Bendahara Himpunan Pengusaha Nahdliyin (2022-2027). Di dunia politik, beliau dipercaya sebagai Ketua DPD Partai NasDem Kabupaten Sukabumi dan anggota DPP Partai NasDem (2022-2027)."
  ],
  "education": [
    {
      "period": "1973-1979",
      "institution": "SD Negeri 1 Caringin, Bogor",
      "degree": "Sekolah Dasar"
    },
    {
      "period": "1979-1982",
      "institution": "Sekolah Teknik Negeri 2 Sukabumi",
      "degree": "Sekolah Menengah Pertama"
    },
    {
      "period": "1982-1985",
      "institution": "STM Negeri Kota Sukabumi (SMK Negeri 1 Sukabumi)",
      "degree": "Sekolah Menengah Atas"
    },
    {
      "period": "1985-1988",
      "institution": "Politeknik Mekanik Swiss-ITB (Politeknik Manufaktur Bandung)",
      "degree": "Diploma"
    },
    {
      "period": "2014-2018",
      "institution": "Sekolah Tinggi Ilmu Ekonomi Tri Dharma",
      "degree": "Sarjana Manajemen (S.E.)"
    },
    {
      "period": "2018-2021",
      "institution": "Universitas Indonesia Membangun",
      "degree": "Magister Manajemen (M.M.) - Wisudawan Terbaik"
    }
  ],
  "career": [
    {
      "year": "1988",
      "position": "Pendiri PT Alpindo",
      "description": "Mendirikan pabrik baja di Sukabumi"
    },
    {
      "year": "1997",
      "position": "Penerima Penghargaan Upakarti",
      "description": "Menerima penghargaan dari Presiden Soeharto atas kontribusi dalam pengembangan industri kecil"
    },
    {
      "year": "2010",
      "position": "Pendiri YPPDB",
      "description": "Mendirikan Yayasan Pembina Pendidikan Doa Bangsa untuk pembinaan pendidikan"
    },
    {
      "year": "2024-2029",
      "position": "Ketua DPD Partai NasDem Kabupaten Sukabumi",
      "description": "Memimpin partai di tingkat kabupaten"
    },
    {
      "year": "2025-2030",
      "position": "Wali Kota Sukabumi ke-23",
      "description": "Dilantik oleh Presiden Prabowo Subianto pada 20 Februari 2025"
    }
  ],
  "socialsMedia": [
    {
      "name": "instagram",
      "label": "Follow on Instagram",
      "url": "https://www.instagram.com/ayepzaki"
    },
    {
      "name": "youtube",
      "label": "Subscribe on YouTube",
      "url": "https://www.youtube.com/ayepzaki"
    },
    {
      "name": "facebook",
      "label": "Follow on Facebook",
      "url": "https://www.facebook.com/ayepzaki.official"
    }
  ],
  "contact": {
    "email": "ayepzaki.com@gmail.com"
  }
}