{
  "tabTitle": "H. AYEP ZAKI, S.E., M.M.",
  "title": "H. AYEP ZAKI, S.E., M.M. Sukabumi, Jawa Barat, Indonesia.",
  "descriptions": [
    "Menjadi sosok pribadi yang bermanfaat bagi nusa, bangsa, dan agama.",
    "Selain membangun unit-unit usaha, pada Tahun 2005, H. AYEP ZAKI, S.E., M.M. mulai membangun unit-unit satuan pendidikan mulai dari LKP, PAUD, SMP, SMA, SMK dan Yayasan sebagai operator untuk pembangunan di bidang pendidikan melalui YPPDB yang seluruh pembiayaannya dari hasil kegiatan pembangunan di bidang ekonomi. Ini artinya beliau secara mandiri membangun ekonomi melalui pendirian UMKM untuk membiayai pembangunan dunia pendidikan.",
    "YPPDB didirikan oleh H. AYEP ZAKI, S.E., M.M. berdasarkan Akta Pendirian No. 26 pada tanggal 19 Agustus 2010. Yayasan Pembina Pendidikan Doa Bangsa (YPPDB) merupakan Yayasan yang bergerak dalam bidang pendidikan, kemanusiaan, dan keagamaan.",
    "YPPDB telah mengalami perkembangan yang pesat dalam pembangunan pendidikan, dibuktikan dengan terus bertambahnya satuan-satuan pendidikan baru. Hal ini menunjukkan komitmen yayasan terhadap peningkatan indeks pembangunan manusia Indonesia sangat tinggi.",
    "Total saat ini ada 22 satuan pendidikan yang telah dibangun oleh H. AYEP ZAKI, S.E., M.M.",
    "Selain 22 satuan pendidikan yang tersebar di seluruh wilayah Indonesia, terdapat juga 91 orang mahasiswa yang menempuh pendidikan di Perguruan Tinggi dalam dan luar negeri yang full dibiayai dari hasil kegiatan ekonomi. Sehingga total anak asuh yang berada dalam 22 Satuan Pendidikan YPPDB dan Mahasiswa saat ini berjumlah 1505 orang",
    "Pada tahun 2005, H. AYEP ZAKI, S.E. melepaskan seluruh kepemimpinan PT Alpindo Mitra Baja kepada Yodi Sirojudin Alm. (adik kandung) sebagai penerusnya. Sejak saat itulah H. AYEP ZAKI, S.E., M.M. fokus merintis pembangunan ekonomi melalui pendirian unit-unit usaha mikro, kecil dan menengah (UMKM) di berbagai wilayah di Indonesia secara mandiri.",
    "Rintisan dari pembangunan ekonomi H. AYEP ZAKI, S.E., M.M. saat pertama kali, di implementasikan melalui Program KARIBAJA (Kalimantan, Riau, Batam, dan Jawa), di mana anggota yang ikut berpartisipasi dalam program tersebut ditempatkan dan dikaryakan di berbagai titik UMKM yang kelak akan disebar ke seluruh penjuru Indonesia. H. AYEP ZAKI, S.E., M.M. bergerak tanpa henti untuk melakukan pembinaan UMKM dan selalu mengingatkan para anggota agar menjadi manusia yang dapat bermanfaat bagi bangsa dan negara. Hasil dari pembinaan tersebut, saat ini sudah berdiri titik-titik UMKM rintisan H. AYEP ZAKI, S.E., M.M. yang totalnya sudah mencapai 253 unit usaha, tersebar 29 provinsi."
  ],
  "socialsMedia": [
    {
      "name": "instagram",
      "label": "Follow on Instagram",
      "url": "https://www.instagram.com/ayepzaki"
    },
    {
      "name": "youtube",
      "label": "Subscribe on YouTube",
      "url": "https://www.youtube.com/ayepzaki"
    },
    {
      "name": "facebook",
      "label": "Follow on Facebook",
      "url": "https://www.facebook.com/ayepzaki.official"
    },
    {
      "name": "x",
      "label": "Follow on X",
      "url": "https://twitter.com/ayepzaki_resmi"
    }
  ],
  "contact": {
    "email": "ayepzaki.com@gmail.com"
  }
}